Repository: Wanaldino/Prueba-tecnica-Ryanair
Catalog: Prueba tecnica Rynair/*.lproj/Localizable.strings
Languages: es

source: Origin
es: Origen

source: Destination
es: Destino

source: Done
es: Hecho

source: Departure date
es: Fecha de salida

# number_adults_single
source: %i adult
es: %i adulto

# number_adults_plural
source: %i adults
es: %i adultos

# number_teens_single
source: %i teen
es: %i joven

# number_teens_plural
source: %i teens
es: %i jovenes

# number_children_single
source: %i child
es: %i niño

# number_children_plural
source: %i children
es: %i niños

source: Search
es: Buscar
